Repository: didik-maulana/raywenderlich-learning
Catalog: localization/localization_exported/*.xcloc/Localized Contents/*.xliff
Languages: id

# dI7-PE-hkI.normalTitle
source: Adopt
id: Adopsi

# CFBundleDisplayName
source: Get a Pet
id: Hewan Peliharaan

source: Adopt
id: Adopsi

source: Birds
id: Burung

source: Cats
id: Kucing

source: Chameleons
id: Bunglon

source: Cows
id: Sapi

source: Dogs
id: Anjing

source: Monkeys
id: Monyet

source: Penguins
id: Pinguin

source: Pet Explorer
id: Hewan Peliharaan

source: Pigs
id: Babi

source: Rats
id: Tikus

source: Snakes
id: Ular

source: Squirrels
id: Tupai

source: Your pet:
id: Hewan kamu:

source: years old
id: tahun
